[
    {
        "prod": "HOT BALL XANA LOKA",
        "desc": "Cápsulas excitantes, provocam sensações de aquecimento e amplia aexcitação em ambos. Garante noites inesquecíveis,sem dúvidas.",
        "img": "https://miess.vteximg.com.br/arquivos/ids/163340-1000-1000/HC636_1.jpg?v=637179344576500000",
        "preco": "R$ 8,00"
    },
    {
        "prod": "K-INTT LUBRIFICANTE ÍNTIMO NÃO GORDUROSO SOLÚVEL EM ÁGUA 50G",
        "desc": "Lubrificante à base d'água e hidratante. Fornece uma lubrificação duradoura, alivia o atrito na pele e propicia uma penetração vaginal ou anal mais prazerosa.",
        "img": "https: //static.cdnlive.com.br/uploads/549/unidade/16231851988393_zoom.jpg",
        "preco": "R$ 25,00"
    },
    {
        "prod": "LAMBUZE GEL BEIJÁVEL PARA MASSAGEM 50G",
        "desc": "Gel perfeito para explorar todo o corpo, realize massagens sensuais e relaxantes e ainda eleve o sexo oral a um outro nível de prazer.",
        "img": "https: //miess.vteximg.com.br/arquivos/ids/175367-1000-1000/LZE08-Neutro_1.jpg?v=637183164010600000",
        "preco": "R$ 35,00"
    },
    {
        "prod": "CLIV INTT DESSENSIBILIZANTE ANAL 17G",
        "desc": "Um dessensibilizante que torna a penetração anal mais fácil, além disso contém vitamina E que atua como cicatrizante, permitindo uma sensação prazeroso sem dor.",
        "img": "https: //miess.vteximg.com.br/arquivos/ids/163441-1000-1000/00628_1.jpg?v=637179360051970000",
        "preco": "R$ 55,00"
    },
    {
        "prod": "VIBRADOR PONTO G AVELUDADO COM FORMATO GOLFINHO",
        "desc": "O famoso ponto G nunca foi fácil ser encontrado.  Com o discreto e potente vibrador golfinho o prazer é garantido, seja só ou a dois.",
        "img": "https: //miess.vteximg.com.br/arquivos/ids/207108-1000-1000/6178-Roxo_1.jpg?v=637327678506430000",
        "preco": "R$ 30,00"
    },
    {
        "prod": "ICE CÁPSULAS PARA MASSAGEM CORPORAL",
        "desc": "Cápsula ICE, aumenta a sensibilidade, e provoca sensação de refrescância no local aplicado.",
        "img": "https: //miess.vteximg.com.br/arquivos/ids/167151-1000-1000/0908_1.jpg?v=637181013234370000",
        "preco": "R$ 6,00"
    },
    {
        "prod": "HOT ICE CÁPSULAS PARA MASSAGEM CORPORAL",
        "desc": "Cápsula excitante, provoca sensação hot e ice, esquenta e refresca no local aplicado.",
        "img": "https: //miess.vteximg.com.br/arquivos/ids/167149-1000-1000/0977_1.jpg?v=637181013142200000",
        "preco": "R$ 6,00"
    },
    {
        "prod": "ALGEMA DE METAL E PAR DE CHAVES",
        "desc": "Desperte seus desejos e inove na noite a dois. Resistente e sensual para você tirar o máximo de proveito e realizar os fetiches sexuais.",
        "img": "https: //miess.vteximg.com.br/arquivos/ids/193215-1000-1000/CSA109MB-Branco_1.jpg?v=637200789542470000",
        "preco": "R$ 50,00"
    },
    {
        "prod": "VELA PARA MASSAGEM BEIJÁVEL MENTA 40G INTT",
        "desc": "Perfeito para surpreender seu amor com uma bela massagem ao fim do dia. Provoca maravilhosa sensação de frescor e relaxamento, além de perfumar o ambiente. Modo de uso: Acenda o pavio e deixe o óleo derreter por aproximadamente 5 minutos ou até a parte superior fique líquida. Apague a chama e espalhe o óleo sobre o corpo, massageando-o com alternância de movimentos.",
        "img": "https: //miess.vteximg.com.br/arquivos/ids/215451-1000-1000/VB02_1.jpg?v=637478985382970000",
        "preco": "R$ 43,00"
    },
    {
        "prod": "CORDA SHIBARI 50 TONS DE CINZA DOMINATRIX 10M",
        "desc": "Item essencial para sair da rotina, pode ser usada para dominação e parceiro (a)",
        "img": "https: //miess.vteximg.com.br/arquivos/ids/161808-1000-1000/DX1759_1.jpg?v=637179193299970000",
        "preco": "R$ 42,00"
    },
    {
        "prod": "BEIJO GREGO ÓLEO AROMATIZANTE BEIJÁVEL SABOR MENTA 15ML",
        "desc": "As preliminares antes do sexo anal nunca mais serão as mesmas, o gel ajuda a criar um clima de relaxammento que favorece o beijo grego. Modo de uso: Massageia a região dos glúteos com movimentos suaves, em seguida aplique 3 borrifadas na região anal até a completa absorção, após isso capriche nos beijos e lambidas.",
        "img": "https: //miess.vteximg.com.br/arquivos/ids/202979-1000-1000/1864_1.jpg?v=637230050545400000",
        "preco": "R$ 20,00"
    },
    {
        "prod": "VIBRADOR LIQUÍDO BEIJÁVEL 15ML KALYA",
        "desc": "Desenvolvido a partir do extrato de uma planta amazônica, provoca sensações especiciais de formigamento e tremor tanto para as mulheres quanto para os homens. Sugestão para testar o efeito: Aplique uma borrifada na ponta da língua e no máximo 15 segundos o tremor vai começar a se espalhar.",
        "img": "https: //miess.vteximg.com.br/arquivos/ids/214044-1000-1000/KAL674-Cafe-com-caramelo_1.jpg?v=637442450256230000",
        "preco": "R$ 40,00"
    }
]